operations_list = ["Выставить счет", "Проверить платёж", "Проверить менеджера", '◀️ В главное меню']
issue_invoice_dict = {
    "Групповые👥": "group", "Индивидуальные👤": "individual",
    "Интенсив👨‍🏫": "intensive", "Короткий проект📄": "short",
    "Спецкурс": "special", '◀️ В главное меню': '◀️ В главное меню'
}

issue_invoice_prefix = 'tg2_'
validation_list = ['✅', '❌']
manager_history_operations_list = ['По менеджеру', 'По дате, диапазону', '◀️ В главное меню']
parent_history_operations_list = ['Оплаченные платежи', 'Созданные на родителя платежи', '◀️ В главное меню']
